text_hello = "Здравствуйте! Вас приветсвует бот клиники 'Panacea'\n" \
             "Вы у нас впервые?"

text_agree = "Окей, вы согласились и теперь можете: ничего"
text_disagree = "Ну и пожалуйста! Вали отсюда!"
text_terms_undefined = "Я тебя не понял, повтори"

text_terms_rethink = "Дальнейшее использование возможно только при принятии правил использования сервиса"


text_thanks = "Спасибо что обратились к нам! В клинике Panacea Ваше здоровье наше мисия. "

text_thanks_and_how_help = "Спасибо что обратились к нам! В клинике Panacea Ваше здоровье - наше миссия. \n" \
                            "Как мы можем вам помочь ?"
how_help = "Как мы можем вам помочь ?"

nepridumal = "Текст не обдуман"


no_lie = "Неври, в системе никого нет"
