text_hello = "Здравствуйте! Вас приветсвует бот клиники 'Panacea'\n" \
             "Вы у нас впервые?"
text_agree = "Окей, вы согласились и теперь можете: ничего"
text_disagree = "Ну и пожалуйста! Вали отсюда!"
text_terms_undefined = "Я тебя не понял, повтори"
text_terms_rethink = "Дальнейшее использование возможно только при принятии правил использования сервиса"
text_thanks = "Спасибо что обратились к нам! Вы в надежных руках,  в клинике Panacea Ваше здоровье это наша миссия."
text_thanks_and_how_help = "Спасибо что обратились к нам! В клинике Panacea Ваше здоровье - наше миссия. \n" \
                            "Как мы можем вам помочь ?"
how_help = "Как мы можем вам помочь ?"
nepridumal = "Текст не обдуман"
text_no_support = "Раздел в разработке ! :) , выберите другой пункт"
no_lie = "Не ври, в системе никого нет"
text_send_analiz = ''
text_consultant = 'Здорово, для начала мы выберем способ связи, а потом подберем время. \n' \
                  'Выберете  способ связи с врачом. '
choose_time = 'Отлично, а теперь выберете подходящую дату'
text_send_photo = 'Отлично. Пока мы можем оцифровать только некоторые параметры общего анализа крови (Эритроциты, Лейкоциты, Тромбоциты и Гемоглобин). Пришлите фотографию Вашего анализа.'
text_video_call = 'Через какую программу вам удобно связаться с нами? (skype,telegram,facetime..)'
text_phone_call = 'Напишите свой сотовый, с вами свяжется наш терапевт(кейс менеджер)'
text_chat_cm = 'Вам сейчас напишет наш специалист'
text_all_cart = 'Все карточки'
text_add_cart = 'Впиши куда, что и во сколько ?'
